[{
  "image": "/img/products/galaxynote8.jpg",
  "name": "Galaxy Note 8",
  "price": "1009",
  "weight": "20",
  "tag1": "samsung",
  "tag2": "galaxy",
  "desc": "Le Samsung Galaxy Note8 est conçu pour ceux qui agissent, ceux qui tentent, ceux qui créent. La précision de son S Pen offre des possibilités qui n’ont de limite que votre imagination. Crayonner le concept qui va changer le monde ? Vous le voulez. Prendre une note sans même allumer l’écran Infinity ? Vous le pouvez. Traduire instantanément en 71 langues différentes le pitch de votre prochaine grande idée ? Vous le devez. Le smartphone de ceux qui dessinent et créent nos lendemain. Galaxy Note8 , do bigger things. "
}, {
  "image": "/img/products/galaxys8.jpg",
  "name": "Galaxy S8",
  "price": "809",
  "weight": "18",
  "tag1": "samsung",
  "tag2": "galaxy",
  "desc": "Vous pensiez savoir à quoi ressemble un smartphone ? Maintenant, imaginez une fenêtre ouverte sur demain.
Le Samsung Galaxy S8 bouscule les codes esthétiques et repousse les limites des écrans tels que vous les connaissiez. Son écran Infinity sublime la richesse des images et offre une immersion spectaculaire. Un nouveau monde s’ouvre au creux de votre main. Sortez du cadre.
Vous ne verrez plus jamais votre smartphone de la même manière.
Unbox your phone, unbox your life."
}, {
  "image": "/img/products/galaxys8plus.jpg",
  "name": "Galaxy s8 +",
  "price": "909",
  "weight": "16",
  "tag1": "samsung",
  "tag2": "galaxy",
  "desc": "Vous pensiez savoir à quoi ressemble un smartphone ? Maintenant, imaginez une fenêtre ouverte sur demain.
Le Samsung Galaxy S8 + bouscule les codes esthétiques et repousse les limites des écrans tels que vous les connaissiez. Son écran Infinity sublime la richesse des images et offre une immersion spectaculaire. Un nouveau monde s’ouvre au creux de votre main. Sortez du cadre.
Vous ne verrez plus jamais votre smartphone de la même manière.
Unbox your phone, unbox your life. "
}, {
  "image": "/img/products/iphone7plus.jpg",
  "name": "Iphone 7 +",
  "price": "579",
  "weight": "14",
  "tag1": "apple",
  "tag2": "iphone",
  "desc": "L’iPhone 7 Plus est doté de deux appareils photo 12 Mpx offrant un zoom haute résolution et une ouverture à ƒ/1,8 pour de superbes photos et vidéos en 4K, même en conditions de faible éclairage. De la stabilisation optique de l’image. D’un écran Retina HD 5,5 pouces à large gamme de couleurs avec 3D Touch. D’une puce A10 Fusion pour des performances jusqu’à deux fois plus rapides que sur l’iPhone 6. De Touch ID. D’une connectivité 4G LTE plus rapide. De la meilleure autonomie jamais vue sur un iPhone. D’un son stéréo immersif. D’iOS 10. Et il est résistant aux éclaboussures et à l’eau. "
}, {
  "image": "/img/products/iphone8.jpg",
  "name": "Iphone 8",
  "price": "779",
  "weight": "12",
  "tag1": "apple",
  "tag2": "iphone",
  "desc": "L’iPhone 8 inaugure une nouvelle génération d’iPhone.
Paré du verre le plus résistant jamais conçu pour un smartphone et d’un contour plus solide en aluminium de qualité aérospatiale, il se charge sans fil et résiste à l’eau et à la poussière. Il intègre un écran Retina HD de 4,7 pouces avec affichage True Tone3 ainsi qu’un appareil photo 12 Mpx avec un nouveau capteur et un processeur de signal d’image avancé. Il est piloté par A11 Bionic, la puce la plus puissante et la plus intelligente jamais vue sur un smartphone.
Et il prend en charge les expériences de réalité augmentée dans les apps et les jeux. Avec l’iPhone 8 , l’intelligence n’a jamais pris une forme aussi nouvelle. Ni aussi belle. "
}, {
  "image": "/img/products/iphone8plus.jpg",
  "name": "Iphone 8 +",
  "price": "889",
  "weight": "10",
  "tag1": "apple",
  "tag2": "iphone",
  "desc": "L’iPhone 8 Plus inaugure une nouvelle génération d’iPhone.
Paré du verre le plus résistant jamais conçu pour un smartphone et d’un contour plus solide en aluminium de qualité aérospatiale, il se charge sans fil et résiste à l’eau et à la poussière. Il intègre un écran Retina HD de 5,5 pouces avec affichage True Tone. Le double appareil photo 12 Mpx s’équipe d’un mode Portrait amélioré et de la nouvelle fonctionnalité Éclairage de portrait. Il est piloté par A11 Bionic, la puce la plus puissante et la plus intelligente jamais vue sur un smartphone. Et il prend en charge les expériences de réalité augmentée dans les apps et les jeux. Avec l’iPhone 8 Plus, l’intelligence n’a jamais pris une forme aussi nouvelle. Ni aussi belle. "
}, {
  "image": "/img/products/iphonex.jpg",
  "name": "Iphone X",
  "price": "1129",
  "weight": "8",
  "tag1": "apple",
  "tag2": "iphone",
  "desc": "L’iPhone X, c’est un design tout écran intégrant un écran Super Retina HD 5,8 pouces avec HDR et affichage True Tone. Paré du verre le plus résistant jamais conçu pour un smartphone et d’un contour plus solide en acier inoxydable chirurgical, il se charge sans fil et résiste à l’eau et à la poussière. Il intègre un double appareil photo 12 Mpx avec double stabilisation optique de l’image pour de superbes photos, même en conditions de faible éclairage, et une caméra TrueDepth avec le mode Portrait pour les selfies et la nouvelle fonctionnalité Éclairage de portrait. Face ID vous permet de déverrouiller votre appareil et d’utiliser Apple Pay d’un simple regard. Il est piloté par A11 Bionic, la puce la plus puissante et la plus intelligente jamais vue sur un smartphone. Et il prend en charge les expériences de réalité augmentée dans les apps et les jeux. Avec l’iPhone X, l’iPhone entame une nouvelle ère. "
}]
